function News() {
    return (
        <div>
            <h1>Новости</h1>

            <p>
                Добро пожаловать на демонстрационный сайт,
                созданный с использованием React и React Router.
            </p>

            <p>
                Проект разработан в рамках лабораторной работы.
            </p>

            <p>
                Здесь реализована маршрутизация, компонентный подход
                и адаптивная grid-разметка.
            </p>
        </div>
    );
}

export default News;